<template>
    <div>

        <h1>Использование Cookies</h1>
        <p>
            Данный сайт использует «cookies» и сведения об устройстве в целях повышения удобства пользования сайтом.
            Продолжая работу с сайтом, вы даете свое согласие на обработку указанных выше
            данных. Если вы не хотите использовать файлы «cookies», измените настройки браузера или покиньте сайт.
        </p>
        <p>
            Под «cookies» понимается небольшой фрагмент (файл) данных, отправленный веб-сервером, на котором размещен
            сайт, и в дальнейшем хранящийся на соответствующем устройстве, с использованием которого осуществляется
            доступ к сайту. Такой фрагмент данных хранит информацию о применяемых настройках сайта при его посещении
            вами.
        </p>
        <p>
            Под сведениями об устройстве понимаются его модель и тип, IP-адрес, сведения о программном обеспечении –
            веб-браузере, типе операционной системы, ином программном обеспечении, с использованием которых
            осуществляется доступ к сайту, сведения о дате и времени доступа к сайту и месте нахождения данного
            устройства.
        </p>
        <p>
            Под обработкой указанных выше данных понимаются действия по сбору, систематизации, накоплению, хранению,
            уточнению (обновлению, изменению), использованию,
            обезличиванию, блокированию, уничтожению. Ваше согласие действует 5 лет с момента его выражения. Вы вправе
            отозвать ваше согласие в письменной форме, направив его по адресу местонахождения ООО «Лаборатория
            Гемотест», указанному в сети Интернет.
        </p>
    </div>
</template>

<script>
    export default {
        metaInfo: {
            title: 'Cookies'
        }
    }
</script>
