<template>
    <div class="row">
        <div class="col-md-6 p-5 header text-center text-primary"></div>
        <div class="col-md-6 p-5">
            <h2 class="text-primary text-center mb-5"><b>Клинико-диагностическая лабаротория</b></h2>
            <p>
                На базе клиники Международного Медицинского университета развернута клинико-диагностическая лаборатория,
                располагающая современным оборудованием ведущих мировых производителей медицинской техники.

                <br/>
                <br/>
                В лаборатории работают высококвалифицированные специалисты с большим опытом и стажем.

                <br/>
                <br/>
                Спектр лабораторных исследований включает в себя:
            </p>

            <ul>
                <li>Общеклинические исследования;</li>
                <li>Биохимические исследования;</li>
                <li>Серологические исследования;</li>
                <li>Иммунологические исследования;</li>
                <li>Бактериоскопические исследования;</li>
                <li>Цитологические исследования;</li>
                <li>Бактериологические исследования.</li>
            </ul>
        </div>
    </div>
</template>

<style scoped>
    .header {
        min-height: 500px;
        background-image: url("/assets/img/about/lab.webp");
        background-position: center;
        background-size: cover;
    }
</style>
