<template>
    <div>
        <div class="cd-fixed-bg cd-bg-1 text-white p-2">
            <div class="text-center mt-5">
                <h2><b>КЛИНИКО-ДИАГНОСТИЧЕСКОЕ ОТДЕЛЕНИЕ</b></h2>
            </div>
            <div class="row">

                <div class="col-md-6 p-5">
                    <p>
                        <b>Клинико-диагностическое отделение</b> является одним из подразделений клиники Международного
                        Медицинского университета.
                        <br/>
                        <br/>
                        <b>КДО</b> - это многопрофильное универсальное лечебно-профилактическое учреждение. Университетская
                        клиника считается наиболее передовым, доступным и эффективным лечебным и обучающим медицинским
                        учреждением.
                        <br/>
                        <br/>
                        <b>КДО</b> является клинической базой для ММУ, ЕММУ, МФК, где студенты проходят учебно-производственную
                        практику с использованием современного дорогостоящего оборудования (УЗИ, ЭКГ, эндоскопии, R-
                        аппарат цифровой, кольпоскопии, ЛОР-комбайн , офтальмологический комбайн, стоматологическая
                        Бормашина).
                    </p>
                </div>

                <div class="col-md-6 p-5">
                    <p>
                        <b>КДО</b> оказывает консультативную, лечебно-диагностическую, профилактическую медицинскую помощь всем
                        обратившимся пациентам.
                    </p>
                    <hr>
                    <ul>
                        <li>ЭКГ;</li>
                        <li>Гастроскопия;</li>
                        <li>УЗИ внутренних органов;</li>
                        <li>
                            Консультация узких специалистов (терапевт, кардиолог, гинеколог, окулист, уролог,
                            травматолог, ЛОР);
                        </li>
                        <li>Забор лабораторных анализов на дому;</li>
                        <li>
                            Комплекс лечебно-профилактических мероприятий по лечению и предупреждению заболеваний и их
                            осложнений.
                        </li>
                    </ul>
                </div>
            </div>
        </div>
    </div>
</template>


<style scoped>
    .cd-fixed-bg {
        background-size: cover;
        background-attachment: fixed;
        background-repeat: no-repeat;
        background-position: center center;
    }

    .cd-fixed-bg.cd-bg-1 {
        background-image: url("/assets/img/about/about_back.webp");
    }

    hr {
        display: block; height: 1px;
        border: 0; border-top: 1px solid #ccc;
        margin: 1em 0; padding: 0;
    }
</style>
