<template>
    <div class="row">
        <div class="col-md-6 p-5 header text-center text-primary">
        </div>
        <div class="col-md-6 p-5">
            <h2 class="text-primary text-center mb-5"><b>Операционный блок</b></h2>
            <p>
                В имеющихся операционных возможно проведение:
            </p>
            <ul>
                <li>Общехирургические операции, в том числе лапароскопические;</li>
                <li>Урологические операции;</li>
                <li>Челюстно-лицевые операции;</li>
                <li>Ортопедические операции;</li>
                <li>Гинекологические операции.</li>
            </ul>
            <p>
                <br/>
                Большое внимание уделяется предоперационной оценке больного, для этого в клинике имеется всё необходимое
                оборудование. Перед операцией больным проводится функциональное обследование дыхательной и
                сердечно-сосудистой системы и подготовка к конкретным хирургическим вмешательствам.
                <br/>
                <br/>
                Контроль за состоянием пациента во время операции ведется при помощи многофункциональных мониторов,
                позволяющих определять сердечно-сосудистый статус, в том числе и инвазивными методами, респираторный,
                включая спирометрию, уровень сознания.
            </p>
        </div>

    </div>
</template>

<style scoped>
    .header {
        min-height: 500px;
        background-image: url("/assets/img/about/operation.webp");
        background-position: center;
        background-size: cover;
    }
</style>
