<template>
    <div class="row">
        <div class="col-md-6 p-5">
            <h2 class="text-primary text-center mb-5"><b>Физиотерапевтическое отделение</b></h2>
            <p>
                Физиотерапевтическое отделение проводит физиотерапевтические процедуры и восстановительное лечение с
                использованием современного оборудования.

                <br>
                <br>
                Отделение проводит следующие процедуры:

                магнитотерапия, лазерная терапия, вакуумный массаж, лечение
                парафином, дарсонвализация, амплипульс терапия, электрофорез с лекарствами, ультразвуковая терапия,
                увч-терапия, куф-терапия, терапия ультрафиолетовым облучением, терапия аппаратом "матрикс-уролог".

                <br>
                <br>
                Процедуры направлены на лечение следующих заболеваний: заболевания органов дыхания, заболевания ж.к.т.,
                заболевания позвоночника, заболевания и травмы опорно-двигательного аппарата, заболевания органов малого
                таза у женщин, урологические заболевания, сосудистые заболевания, заболевания кожи.
            </p>
        </div>
        <div class="col-md-6 p-5 header text-center text-primary"></div>
    </div>
</template>

<style scoped>
    .header {
        min-height: 500px;
        background-image: url("/assets/img/about/phisio.webp");
        background-position: center;
        background-size: cover;
    }
</style>
