<template>
    <div class="row">
        <div class="col-md-6 p-5">
            <h2 class="text-primary text-center mb-5"><b>Анестезиология и реанимация</b></h2>
            <p>
                Структурное подразделение операционного блока. Представлена, палатами реанимации и интенсивной терапии.
                Отделение развернуто на <b>38</b> коек.
                <br/>
                <br/>
                В последнее время активно развиваются амбулаторная анестезия при инвазивных инструментальных
                исследованиях таких, как колоноскопия, гастроскопия, гистероскопия, цистоскопии и пункции предстательной
                железы. Анестезиологическое пособие позволяет осуществить диагностические вмешательства в состоянии
                медикаментозного сна без негативных ощущений для пациента.
                <br/>
                <br/>
                Используются все современные методы анестезии:
            </p>
            <ul>
                <li>Общий эндотрахеальный комбинированный наркоз, в том числе и с раздельной вентиляцией лёгких;</li>
                <li>Тотальная внутривенная анестезия, в том числе с использованием ларингеальных масок;</li>
                <li>Эпидуральная анестезия;</li>
                <li>Спинальная анестезия;</li>
                <li>Спинально - эпидуральная анестезия;</li>
                <li>Каудальная анестезия;</li>
                <li>Комбинированная анестезия (эндотрахеальный наркоз + различные методы регионарной анестезии).</li>
            </ul>
        </div>
        <div class="col-md-6 p-5 header text-center text-primary"></div>
    </div>
</template>

<style scoped>
    .header {
        min-height: 500px;
        background-image: url("/assets/img/about/resuscitation.webp");
        background-position: center;
        background-size: cover;
    }
</style>
