<template>
    <div class="row">
        <div class="col-md-6 p-5 text-center text-primary my-auto">
            <h3><b>«{{config_value('full_org_name')}}»</b></h3>
        </div>
        <div class="col-md-6 p-5">
            <p>
                Ведущий коммерческий многопрофильный клинический центр, осуществляющий оперативное лечение с
                применением современных высокотехнологичных и малоинвазивных методов в условиях стационара.
                <br>
                <br>
                Предоставляет уникальную возможность решения большинства проблем в одном центре, используя, прежде
                всего, комплексный подход к лечению заболеваний и слаженное взаимодействие высококвалифицированных
                специалистов различных профессий.
                <br>
                <br>
                К нам обращаются пациенты в непростых ситуациях за консультациями или хирургической помощью высокой
                степени сложности
            </p>
        </div>

    </div>
</template>

<script>
    import {mapGetters} from "vuex";

    export default {
        computed: {
            ...mapGetters([
                'config_value',
            ])
        },
    }
</script>
